[
    "Терапия \nЩе се обсъди имуномодулираща терапия при необходимост \nслед излизане на резултатите. \n \nКоментар на имунолога \nКасае се за момиче на 3 г. и 9 м., което преболедува от инфекциозна мононуклеоза с \nчернодробна форма, като в последните месеци нивата на чернодробните \nаминотрансферази са в норма. Детето е в добро общо състояние, но за последните \nмесеци има няколко инфекции, вкл. 2 броя отит.  \nEBV e вирус, който може да предизвика широк спектър от клинични състояния, вкл. да \nпотисне имунитета за определен период от време.  Назначените имунологични \nизследвания целят да установят имунната функция и да се прецени дали се налага \nпровеждане на имунопрофилактика/имуномодулация, за да се намали броя на \nинфекциите и усложненията. Също така е назначено и скринингово изследване за \nизключване на автоимунитет, свързан с EBV (детето няма клинични данни за такъв).",
    "Терапия \nЩе се обсъди имуномодулираща терапия при необходимост \nслед излизане на резултатите. \n \nКоментар на имунолога \nКасае се за момче на 3 г., втори близнак, при които две деца родителите забелязват по-\nчесто боледуване връстниците им. За последните няколко месеца – често боледуване, с \nусложнения и необходимост от прием на антибиотици и хоспитализация. Назначените \nимунологични изследвания целят да установят дали има нарушения в имунната система, \nкоито да отговарят на критериите за първичен или вторичен имунен дефицит.",
    "Терапия \nКоментар на имунолога \nКасае се за момиче на 3 г. и половина, при което се наблюдава повишен брой \nболедувания, които се усложняват. В рамките на няколко месеца е имала две пневмонии \nс необходимост от хоспитализация и приложение на антибиотици. Моделът на \nболедуване е основно задна хрема, с кашлица. Множеството инфекции в последните \nняколко месеца са свързани със започване на посещение на детско заведение.  \nНазначените имунологични изследвания показват запазен хуморален и клетъчен \nимунитет, при оптимални нива на витамини със значение за имунната функция. Детето е \nприемало почти всички видове добавки-имуномодулатори, но досега не е провеждана \nнасочена имунопрофилактика. \nПрепоръки: \n1. Имунопрофилактика \na. Рестив дъвчащи таблетки – по 1 таблетка дневно за 10 дни, последвани от \nпочивка 20 дни; повторение за общо 3 месеца (за предпочитане е да се",
    "Терапия \nКоментар на имунолога \nКасае се за момче на 3 г., втори близнак, при които две деца родителите забелязват по-\nчесто боледуване връстниците им. За последните няколко месеца – често боледуване, с \nусложнения и необходимост от прием на антибиотици и хоспитализация.  \nНазначените имунологични изследвания не установят лабораторни данни за нарушения \nв имунната система, които да отговарят на критериите за първичен или вторичен имунен \nдефицит – клетъчният и хуморален имунитет са запазени. Нивата на изследваните \nвитамини са в реф. граници. \nС оглед намаляване на боледуванията – брой, тежест и усложнения, при детето може да \nсе проведе имунопрофилактика по следната схема: \n1. \nИмунопрофилактика \na. \nРестив дъвчащи таблетки – по 1 таблетка дневно за 10 дни, последвани от почивка \n20 дни; повторение за общо 3 месеца (за предпочитане е да се започне, когато няма \nинфекция, няма нужда да се спира, при разболяване междувременно) \nb. \nВ почивката от 20 дни - Резиста кидс шоко мечета – по 1 дневно ИЛИ Defendyl \nImmunoglukan P4H сироп (1 мл/5 кг, веднъж дневно) – може да се редуват \n2. \nИмуномодулация при хрема, Т, начални оплаквания на инфекция – Изопринозин \nсироп (по 1 мл/кг тегло дневно, разпределен в 3 приема за 7 дни) + Биозин кидс (коластра) \n3х5 мл за 7 дни",
    "Терапия \nЩе се обсъди имуномодулираща терапия при необходимост \nслед излизане на резултатите. \n \nКоментар на имунолога \nКасае се за момиче на 3 г. и половина, при което се наблюдава повишен брой \nболедувания, които се усложняват. В рамките на няколко месеца е имала две пневмонии \nс необходимост от хоспитализация и приложение на антибиотици. Моделът на \nболедуване е основно задна хрема, с кашлица. Множеството инфекции в последните \nняколко месеца са свързани със започване на посещение на детско заведение. \nНазначените имунологични изследвания целят да се оцени хуморалния и клетъчния \nимунитет, за да се прецени за какво състояние става дума при детето и да се избере най-\nправилния подход. Необходимо е да се прецени дали се касае се имунен дефицит или \nиндивидуална особеност. По отношение на храненето, възможно е това да оказва",
    "Терапия \nКоментар на имунолога \nКасае се за момиче на 3 г. и 9 м., което преболедува от инфекциозна мононуклеоза с \nчернодробна форма, като в последните месеци нивата на чернодробните \nаминотрансферази са в норма. Детето е в добро общо състояние, но за последните \nмесеци има няколко инфекции, вкл. 2 броя отит. Имунологичните изследвания показват \nзапазен клетъчен и хуморален имунитет, няма данни за имунен дефицит, възможно е да \nима функционален такъв вследствие на EBV вирусната инфекция. Нивата на витамини са \nпочти оптимални и може да се обсъди допълнителна суплементация за 2-3 месеца до \nдостигане на оптимални нива. \nНаходка от имунологичните изследвания е умерено към висок титър на АНА, което не \nзначи непременно автоимунно състояние, а е автоимунен феномен, който трябва да се \nпроследи от детски ревматолог в контекста на преболедуването от EBV. Напълно \nвъзможно е да се дължи на честите вирусни инфекции и EBV. \nДопълнителни изследвания: \n1. АНА блот \n2. Консултация с детски ревматолог в планов порядък \nИмунопрофилактика \nПри детето липсват клинични данни за автоимунно заболяване на фона на умерено висок \nтитър на АНА (тип светене АС-23 – среща се след някои инфекции, както и при здрави \nлица). Препоръчва се проследяване на АНА ИИФ след 3-6 месеца, а при нормализиране \nили намаляване на титъра – веднъж годишно. \nПоради честите боледувания се препоръчва следната имунопрофилактика: \n1. Имунопрофилактика \na. Рестив дъвчащи таблетки – по 1 таблетка дневно за 10 дни, последвани от \nпочивка 20 дни; повторение за общо 3 месеца (за предпочитане е да се \nзапочне, когато няма инфекция, няма нужда да се спира, при разболяване \nмеждувременно)"
]